Inner Fillet - Corner fillet inner radius.
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
  Since:  2018
 Syntax
  C#
public double InnerFillet { get; set; }
  Visual Basic
Public Property InnerFillet As Double
	Get
	Set
  Visual C++
public:
property double InnerFillet {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionGeneralH Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace